[
  "templater-obsidian",
  "dataview",
  "markdown-table-editor",
  "omnisearch",
  "obsidian-git",
  "calendar",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "file-explorer-note-count",
  "code-styler",
  "ninja-cursor",
  "obsidian-tasks-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-smart-typography",
  "quickadd",
  "cmdr"
]