[
  "templater-obsidian",
  "dataview",
  "markdown-table-editor",
  "omnisearch",
  "obsidian-git",
  "calendar",
  "obsidian-file-color",
  "file-explorer-note-count",
  "code-styler",
  "ninja-cursor",
  "obsidian-tasks-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-smart-typography",
  "quickadd",
  "cmdr",
  "obsidian-completr",
  "obsidian-importer",
  "url-into-selection",
  "recent-files-obsidian",
  "settings-search",
  "tag-wrangler",
  "obsidian-text-format",
  "obsidian-icon-folder"
]